{
  "error":0,
  "data":[
    {
      "id":"",
      "time":"2018-05-09",
      "title":"酷派告小米，一堂生动的“专利课”",
      "con":["大家都在预测，上周已向香港证券交易所提交文件的小米，将成为继2014年阿里巴巴在纽约上市以来科技行业最大的IPO，小米估值或将达到800亿至1000亿美元。","正当小米好事将近，酷派却出来给“雷布斯”添堵了——国产手机老牌厂商酷派公司宣布，对小米科技有限公司侵犯其多项发明专利提起侵权诉讼和行政处理请求，目前已向深圳市中级人民法院提出申请裁定被告停止侵犯专利权的行为。本次侵权产品包括红米Note4X、小米6、小米Max2、小米Note3、小米5X共五款热门手机型号。","这起看似简单的侵权纠纷，但背后充满了大公司之间的“谋略”。如果不是在小米上市关键时刻，酷派也许就不会告了，关注的人也不会多，小米直接交给法务去处理也可以了。但发生在上市当口，此事自然而然就成为了一个公共事件。","当然，这件事情很大概率会私下和解，因为在上市前夕，小米再有底气，也不会选择高调去打一场法庭战争。酷派卡着这样一个时间节点，用意也很明显，小米停售这些型号手机，既不能给酷派带来直接好处，也改变不了中国智能手机的市场格局，所以大概率的结局就是酷派以此挣一笔钱，改善一下现金流。最终酷派还是酷派，这事既救不了酷派，也整不垮小米。","或许，这件事情在轰轰烈烈的开场之后，是悄无声息地收场，但给中国手机企业提了个醒，那就是专利始终是中国手机厂商头上的悬剑。","大家都知道，专利一直是中国多数手机企业的短板和软肋。就拿小米来说，小米去年已成为印度市场的冠军，不过此前在印度也遭遇过专利狙击。如何补足自己的专利短板，是中国手机企业共同面临的一道难题。靠着全球最大的中国市场，中国手机厂商的体量确实成长得很快，可是，我们这些手机厂商毕竟历史不长，特别像小米这样的企业，可谓是平地起高楼。企业成长的很多步骤可以缩短，但专利的积累需要一个漫长的过程，难以缩短，难以速成。很多东西都能买到，但专利往往是非卖品，摩托罗拉和爱立信手机业务当年“卖身”的时候，都不包括专利，因为专利要留着当“摇钱树”。当然，专利多的手机企业可以通过相互授权来解决，而专利少的，就只能缴纳高昂的专利费了，这也是为什么很多中国手机企业，出货量很高，利润却不高的原因。","“一流企业赚专利费，二流企业赚设计费，三流企业赚加工费”，虽然这样的说法有点偏颇，但在专利已经成为智能手机行业“护城河”的今天，中国手机企业无论是上市，还是出海，甚至是在国内市场，专利都是绕不过去的一道坎。所以，用更专业，更有预见性的方式，去处理涉及专利的事务，对于中国公司，特别是日渐国际化的中国手机企业而言，其重要性完全不亚于研发一款“爆款”手机。避免专利陷阱，避免专利敲诈，是中国企业应尽快补上的一课。酷派在小米上市当口，用专利对其进行狙击，尽管很多人对酷派的做法有“不仁不义”的评价，但抛开动机论，酷派却是实实在在地给小米上了一堂“专利课”，也给所有的中国企业提了个醒，研发与营销要并重，有了核心技术，才有与国际大佬掰手腕的能力。否则的话，一旦陷入专利诉讼，轻则要钱，重则要命。"],
      "img":["./images/detail-images/2018050901.jpg"]
    },
    {
      "id":"",
      "time":"2018-05-09",
      "title":"降龙三招破敌！陷入内外合击的白酒中小品牌，不仅要“求温饱”，还要活得好",
      "con":["过去几年的深度调整期中，一批区域中小品牌顶住压力度过了危机时刻，它们凭借在各自核心市场内牢固的根系和转向灵活的经营策略，一步步熬到如今初见曙光的新格局中。但对于他们来说，“小富即安”的生存状态已经被打破，在充斥炮火与硝烟的酒业战争中，它们必须奋力厮杀，并舞出自己的品牌轨迹。","近一年来，一份份业绩报表、统计数据中亮眼的成绩，仿佛让整个行业有了集体狂欢的理由。但对于众多区域“小而美”品牌来说，迎接春天的过程依旧伴随着阵痛和踟躇——全国名酒点对点下沉抢夺市场、各区域龙头企业在反击中势必继续进行市场渗透，于是中小企业们被更深一步地拉入战场，在全国及本土豪强的冲击下寻找自己的生存之道。","“强龙”来袭之时，中小品牌们练好“降龙十八掌”自然是当务之急，接下来我们通过“降龙三招”，看看过去几年中那些优等生们到底如何捍卫自己的品牌荣耀和大本营市场。","降龙第一式：追求极致曝光率","在白酒市场，以“曝光率”为核心的拉锯战役从未停歇也从未过时。相对拥有强大品牌背书的名优企业，许多体量、影响力有限的中小酒企更为注重品牌曝光率的提升与深化，在这种强烈诉求之下，其常常通过大量的营销事件推进其渗透扎根本土市场的进程。","山东温和酒业可以说堪称区域中小酒企中的“广告营销老司机”，每年两千余万的广宣投放，一年来接待企业家和消费者意见领袖人数达万余人。在其布局的市场区域中，可以看到遍布城乡公交车及户外的广告大牌，随处可见的“大王来了”响彻齐鲁大地。中新社、中国经营报、中国证券报、中国网和大本营山东临沂主流媒体每天新闻报道更是满布全城。","而在与国美在线进行商标之争后，武玉杰也以另起灶炉专注打造“国美”这一酒业品牌形象，大量的资金投放用于“国美酒”的广告宣传、冠名赞助等，从正式化的中国国际商标品牌节到充满娱乐性质的热门电视剧，国美酒的曝光率不断上升。而2017年5月与京东战略合作事宜的营销策略更是为其赚足了业内外眼球。与此同时，国美不予余力将“名字”下沉到市场神经末梢乡镇村，利用送温暖等公益形式扩大扩深其在本土地方性市场中的受众好感度与忠诚度。","值得一提的是，在中小酒企堡垒对抗战役中，保定府酒业也是借势IP营销的新晋力量。去年，保定府酒业推出“雄安特曲”系列，与雄安新区设立仅仅相隔几十天。借势“雄安”这个超级大IP，凭借“37天1.2亿”的历史性突破签约额，保定府酒业引发行业高度关注。事实上，对于保定府酒业而言，“雄安”二字其本身就是一个超级大IP的存在。而今年4月，一场更名揭牌仪式让这家酒企彻底告别“保定府时代”，迎来“雄安式”新生。","一系列成功案例表明，在以全国名酒为主的第一军团及以区域名酒为主的第二军团夹击之下，作为实力相对较弱的第三军团，它们并非没有还击之力，在大本营市场保持高强度曝光率这杆枪还有较强的火力。","事实上，正是因为这类酒企品牌IP的建设在本土做得够透、够专一、够深入，才能以地域优势赢得消费者的绝对忠诚，从而在高空拼接出足以阻挡外敌入侵的影响力网络矩阵。","降龙第二式：聚焦资源打造核心单品","对于体量较小的中小品牌来说，全国名酒的下沉挤压来势汹汹，在完成新一轮的经销商扩容后，身披华丽名酒外衣的产品开始涌入大本营市场。在与这些拥有品牌号召力或名酒基因的产品抗衡时，本土品牌将与它们展开县镇一级的肉搏战，在保持品牌传播度基础上，产品端也得寻求突围。","首先中小品牌们在核心市场内的品牌知名度并不比外来势力差，凭借过去多年来的市场深耕建立起一定的口碑度与忠实消费人群。但长久以来，“产品跟随战略”是很多区域中小品牌的常规策略，它们通过对优势/强势品牌旗下产品的“复制”和对标，以保持自身在核心市场内的品牌影响力，长期以往造成了自身产品线的臃肿和低效能堆积。","如何破局？新竞争格局下拥有一支核心价位段的优势产品，并集中资源进行强化，从而为企业提供稳定利润、销售额支撑，让企业“解决温饱问题”，才有力气在这场保卫战中留有后劲。","我们将视线移到四川，以古蔺县为核心大本营市场的仙潭酒业在大泸州区域拥有较强的市场根基。在深度调整期期间，操盘手方久伦在砍掉众多支线产品后开始重塑大众升级核心区间（100-200元）红潭酱酒的产品形象。在接下来的几年时间里，仙潭全力聚焦红潭单品，从核心门店内外物料体系、区域市场内各类活动冠名、品牌福利及地推战役等等层面都围绕其展开，其价格体系也随着消费升级态势顺势整体上移，通过政策与市场投入上的全力倾斜，力挺市场价格。如今单品每年过亿的销售额使得仙潭能够和泸州老窖、郎酒这样的巨人企业在泸州市场扳扳手腕。","而在山西汾阳，长期在“汾老大”光环下低调经营的汾阳王从2016年开始逐步焕新，能够让品牌掌门人王再武拥有更多市场话语权的，正是其推出的高线光瓶产品时间陈酿。去年以来，汾阳王就专注致力于本土大单品战略的打造，以“大单品＋根据地”的产品营销模式将核心产品聚焦到本地市场，以期通过产品结构优化升级方式全力稳固“老”根据地，进而逐步辐射发展“新”根据地。数据表明，一年多过去，汾阳王在大单品战略上取得较好成效，时间陈酿年百万箱的稳定业绩，让汾阳王在接下来的亚品类创新和次高端占位上有了更多的底气。","降龙第三式：渠道探索、模式创新","创新不是大品牌的专利和义务，对于体量较小的酒业品牌来说，其实更容易跟准趋势谋大事，俗话说“船小好调头”，使得它们在各种尝试中不会落得“火烧连营”的悲苦。过去近两年时间里，一些区域中小品牌在渠道探索和模式创新上发出了自己的声音，活出了自己的精彩。","高洲酒业作为中国著名的原酒大王，在传统业务外也开始尝试多渠道探索，它们依托优质原酒资源和每年可观的年产酒能力，在2016年开始布局线下散酒连锁，将品牌化、中高端化新气息带入传统散酒业态中。无独有偶，之前我们提及的仙潭酒业也在2015年底涉足高端散酒连锁，如今在其大本营市场已经铺开上百家连锁门店。","在江西市场，四特是条名副其实的“巨龙”，就连外来名酒都得忌惮它几分，然而在这样的大环境下，李渡酒业通过定位“小而美”的战略思维，在各种创新策略中一直走在行业前列，“酒业教父”吴向东+汤向阳“汤司令”这对组合却在这个市场里玩儿得风生水起。","李渡以体验式营销为突破点，聚焦市场精耕建设。在互联网+时代依靠智能创新技术，大胆将自己打造为互联网新业态下的“开放式酒厂”。这种“社区商务型智慧酒厂”通过创意与设计为消费者提供个性化、多样化、情感化的产品和体验服务，配合一系列的活动策划和传播，达成与消费者的深度互动。","在前不久的“千年老窖万年糟”起源首证暨十年百位古窖主国宝私享会活动上，小小的李渡便汇集了几百人的酒业观摩团，短期内产生极高的品牌曝光度。而其在行业颇有威望的超高端光瓶酒产品李渡高粱1955，则在光瓶酒运作思路和模式上带给了行业更多的启发，随后的这两年间，一批百元以上的高端光瓶酒产品接连问世，成为行业一道别样风景。"],
      "img":["","","","","","","","","","","","","","./images/detail-images/2018050902.jpg","","","","","./images/detail-images/2018050903.jpg"]
    },
    {
      "id":"",
      "time":"2018-05-09",
      "title":"“谁的好医生”不厘清，中国品牌将陷入恶性循环",
      "con":["近日，关于商标的使用成了社会话题的一大热点。据澎湃新闻报道，曾就著名商标的使用，去年11月，全国人大法工委向一些地方发函，要求对有关著名商标制度的地方性法规予以清理，适时废止。今年2月，又向多地下发督办函，要求尽快落实。与此同时，媒体近日也纷纷关注另一起商标侵权纠纷。","据媒体报道，四川好医生药业集团日前发布声明称，平安集团“平安好医生”涉嫌侵犯“好医生”驰名商标专用权，仅有诉求是要求对方改名，并以商标侵权的名义，起诉至成都市中级人民法院。中国平安保险(集团)股份有限公司回应，公司依法注册了商标，并获得了国家工商行政管理总局商标局的核准，不存在侵犯第三方注册商标权的情形。","尽管这起商标纠纷已进入司法审视的范畴，但作为“好医生”驰名商标陷入如此尴尬境地，不免令人唏嘘。过去我们往往留意驰名商标在宣传中是否越界，却忽视了驰名商标本身的保护。实际上，驰名商标还是一个法律概念，驰名商标的立法目的在于给予其比普通商标更宽的保护范围、更强的法律效力，甚至更多的行政保护，以克服普通商标保护不足的局限，从而更好地解决商标注册、商标侵权以及相关不正当竞争等法律争议。","因此，驰名商标作为一个法律概念，应该成为企业品牌竞争的护身符，成为企业建立品牌壁垒的法律保障。然而在现实中，类似“好医生”这样的驰名商标之所以被侵权的事情屡屡发生，是因为驰名商标具有高口碑、稳定消费人群等特点，仿冒这类商标，成本低而获利空间大，在高额利润驱使下，侵权行为人选择捷径，仿冒知名商标牟取非法利益，既侵害了原商标的商誉，又危及公众消费安全。","据公开资料显示，“好医生”这三个字的商标背后，品牌估值高达316亿。如此价值之高的品牌，产生纠纷，这是谁也不愿意看到的结果，至少法律和制度的设计是用来阻止这类事情发生的。商标法有规定：申请商标注册不得损害他人现有的在先权利，也不得以不正当手段抢先注册他人已经使用并有一定影响的商标。对于这类行为，应当明令禁止，阻断有人“抄近路”。","而知识产权制度的创设，在很大程度上是通过给予知识产权权利人一定合法期限的对其知识产品所享有的垄断权，进而使其公开其所享有的知识产权，从而促进整个社会的进步。例如：设立著作权，是为了更好地让著作权人创作，从而再将作品广泛向社会传播，促进社会文化的整体发展;设立专利权，则是为了让专利权人更加积极地去创造，从而通过促进其公开发明创造来促进整个社会的进步;同样设立商标权，也是为了能够让商标权人生产出名副其实的高质量合格产品来满足整个社会的需求。","如今是一夜成名和追逐品牌的时代，任何实体经济的行业成功都离不开品牌的塑造，因此创造并培养以及维护知名商标，借此获得商业成功是非常重要的生财之道，也是中国品牌整体升级的必要路径。","其中，中央专门将加强知识产权保护作为扩大开放的四个重大举措之一，再一次向世界传递了中国依法严格保护知识产权的坚定立场和鲜明态度。而在国内市场，已将加强知识产权保护作为了完善产权保护制度最重要的内容，也是提高中国经济竞争力最大的激励，亦作为建立统一开放竞争有序的现代化市场体系，营造稳定公平透明、可预期的营商环境的重大举措。国家知识产权局局长申长雨前不久公开表态，中国知识产权保护只会越来越强。","重拳出击以保护商标为代表的知识产权，所涉及的是企业品牌合法合规竞争的良序环境，是新时代我国实现高质量发展的自身所需，也是展示IP大国形象的重要担当。因此，保护商标，保护知识产权，保护消费者权利，既要大量倡导企业打造自己的品牌，打造产品的品质，更要在全社会树立共同营造知识产权的理念、文化、制度、机制，企业方可长青，营商环境才能优化。"],
      "img":["./images/detail-images/2018050904.jpg","./images/detail-images/2018050905.jpg"]
    },
    {
      "id":"",
      "time":"2018-04-27",
      "title":"4.26世界知识产权日 京津冀知识产权运营高峰论坛成功举办",
      "con":["4月26日早上9点,2018年知识产权宣传周系列活动启动仪式,暨京津冀知识产权运营高峰论坛在英利集团光伏材料与技术国家重点实验室召开.参会领导主要有河北省知识产权局副局长常生茂，保定市科技局局长李明凯等。会议由保定知识产权协会会长刘欣等主持.参会人员主要包括京津冀保三地协会、联盟、商会、企业、高校研究机构代表、创业导师、相关专家参加。此次会议由保定市科学技术和知识产权局主办，由英利集团有限公司与保定市知识产权协会等单位承办。","会议开始，首先由河北省知识产权局副局长常生茂上台率先发表讲话。结合习近平主席的主旨演讲，常局长谈到了知识产权金融将给未来企业提供更完善的体制补充，将会纷纷提高产品质量和服务供给。他希望未来京津冀能够着眼于宏伟目标，呈现出许多新态势！","会中由讲师上台讲解“专利实务专题”、“专利审查专题”、“知识产权运营”等专题课程。为保定各企业知识产权工作者介绍相关国家政策及专业知识。其中唐嫣、周红老师分别为国家知识产权局专利审查协作北京中心的研究员和国家知识产权局专利检所咨询中心的研究员，为广大企业解答了专利撰写时重点和申请时的难题，提高了企业专利申请的成功率。","会议最后李明凯局长做最后发言，表示了对此次活动的肯定，希望保定的企业家门把知识产权运用到企业的发展中，保定的龙头企业更要保护好自己的知识产权，应对好在中美贸易争端中的问题，为保定经济的发展，为河北经济的发展贡献出更多的力量！","本次活动共200余各单位知识产权负责人、主管寄工作者参加，在26日下午16:20活动圆满结束。"],
      "img":["./images/detail-images/2018042701.jpg","./images/detail-images/2018042702.jpg"]
    },
    {
      "id":"",
      "time":"2018-04-27",
      "title":"琼瑶于正因侵权问题再开撕，于正可不只有《宫锁连城》被指抄袭",
      "con":["作为作家，最痛心的应该就是自己的作品被同行打着“借鉴”的旗号被抄袭。但更无力的是，维权之路的艰难，远远是我们想不到的。","近日正值世界知识产权日，三年前因侵权案败诉的于正，被琼瑶要求法院强制执行。于正琼瑶的这个案子三年前就判下来了，但是于正一直未执行。因为抄袭频频被曝出抄袭，质疑于正的人越来越多，可他仍能不卑不亢，像什么都没发生过一样继续拍戏，心理世界可谓是强大至极！","于正的《宫锁连城》，被琼瑶指认与其《梅花烙》多处相似，但于正却认为只是借鉴了前辈的优点。琼瑶将于正告上法庭，109名大牌编剧联名发表声明支持琼瑶，侵权案琼瑶胜诉，于正被判公开道歉，并停止传播《宫锁连城》，五出品方被告共计赔偿500万元。很显然，虽然法院判下了决定，但双方的意见依然是莫衷一是。","这已经不是于正第一次因为抄袭背上官司了，于正制片的《美人心计》，现在看来阵容十分强大。林心如、杨幂、王丽坤等都在其中，收视率在当年也是十分可观。可是不久之后，《美人心计》就被发现抄袭小说《未央浮沉》，不得已，于正只好买下《未央浮沉》的版权。","因为穿越题材大火的《宫锁心玉》和《步步惊心》，虽不能定性为抄袭，但故事背景几乎完全一样。并且，在开拍的前三年《步步惊心》已经买下小说版权。而《宫锁心玉》提前快速拍出来，赶在前面播，最终两部戏都火了，但是从制作上会发现《步步惊心》的服装道具比《宫锁心玉》要精致的多。","于正的剧在创作上被质疑抄袭，于正还有一点受人争论，那就是于正翻拍经典电视剧的时候喜欢创新，加入新的元素。2013年于正改编金庸《笑傲江湖》，陈乔恩饰演的东方不败变成了女人身，成为双女主中的一个。美则美矣，但完全违背了原著，原著党对此十分不满。","受于正影响最深刻的明星应该就是袁姗姗了，不管适不适合，于正都推袁姗姗去演各种女主戏，忽视了观众的呼声。于正为袁姗姗定下规矩:“袁姗姗不演配角、不客串”，断了袁姗姗不少戏路。可能于正真的是特别喜欢袁姗姗才会力捧她，但是他捧袁姗姗的方式还是有一点问题的。后来袁姗姗被全网黑，好在后来袁姗姗靠马甲线圈了不少粉，演戏上也开始有自己的特色。","你如何看待于正这个人呢？"],
      "img":["./images/detail-images/2018042703.jpg","./images/detail-images/2018042704.jpg"]
    },
    {
      "id":"",
      "time":"2018-04-27",
      "title":"23双运动鞋牵出千万侵权大案",
      "con":["昨天上午，杭州海关发布了一则案件信息，经过近一年的调查，成功查处了一起跨境销售假冒运动鞋案。至此，一个跨6省市、生产并通过跨境电商平台销售假鞋的网络被连根拔掉，案值初步估计超千万元。这也是迄今为止全国海关查处的最大一起侵犯单一品牌知识产权跨境电商平台售假案。","而这一切的源头，则是23双运动鞋。","去年8月11日下午3点半，杭州海关隶属义乌海关邮件监管科关员在现场监管时，发现了几个特殊的包裹，里面装着18双adidas运动鞋，经过人工查验，工作人员发现这些运动鞋都是yeezy系列。8月15日，经过风险分析，义乌海关又查获同一寄件人邮寄的5双同一系列运动鞋。","义乌海关邮件监管科科长尹犇说：“这批运动鞋面单上的价格仅为10美元，而市面上同款鞋子单价均在1000元人民币以上，而且这批鞋子在做工上也存在较多瑕疵，我们怀疑侵权假冒的可能性极大。”随后，他们将案件移交知识产权科进一步处理。","而经过权利人阿迪达斯体育（中国）有限公司确认，该批运动鞋为侵权假冒产品。办案人员王昊齐对面单信息仔细分析后，办案人员发现了一个在跨境电商平台DHgate上销售假鞋的商家，根据其主页显示，主要销售的商品为adidas、nike等品牌的运动鞋，其中有不少与现场查获的运动鞋款式相同，标价在50美元到70美元之间，主要销往英国、德国等欧美国家。至此，一个通过跨境电商平台销售、通过国际邮件向境外寄送假冒运动鞋的商家初露端倪。","义乌市公安局接到案件后迅速立案，并邀请海关组成专案组，此后又与阿里巴巴集团合作，开展深入侦查。在大数据、云计算等技术的支撑下，追踪单证流、货物流、资金流、社交流，多管齐下，案情逐渐明朗：义乌的这家售假网店仅是冰山一角，背后是一个纵贯生产、批发、零售等各环节，横跨福建、广东、浙江、上海、湖北、江苏等6个省市的跨境制假售假网络。","今年1月，专案组奔赴福建开展调查，在成功捣毁一个位于福建莆田的制造、销售假冒运动鞋窝点的基础上，发起“云端”战役，并协调各地公安协同收网。截至目前，累计定点清除销售仓储窝点8个，生产窝点1个，采取刑事强制措施10人，涉案案值逾千万元。","义乌市公安局经侦分局第五大队大队长朱伟兵说：“互联网领域侵犯知识产权犯罪是公安机关打击的一个重点。这起案件由海关现场查获，从单个邮包入手，再由警方发挥技术侦查优势深挖扩线追根溯源，达到了全链条打击的良好效果。这也得益于海关与公安在‘两法衔接’方面多年来探索出的合作机制，配合默契、衔接密切。”"],
      "img":["./images/detail-images/2018042705.jpg"]
    },
    {
      "id":"",
      "time":"2018-04-27",
      "title":"香水瓶能否注册商标？ 迪奥诉商评委",
      "con":["昨日，最高人民法院开庭审理迪奥公司与国家工商行政管理总局商标评审委员会商标驳回复审行政纠纷案","迪奥真我香水对很多女性来说并不陌生，不少人认为这款香水瓶外形独特，但香水瓶能不能算作一个注册商标？","昨天，在“世界知识产权日”当天，最高人民法院再审一起行政纠纷案件，直接关系到迪奥真我香水瓶能否在中国获得商标注册并被保护。","2014年8月8日，迪奥公司为真我香水瓶申请了国际商标注册。","此后，根据《商标国际注册马德里协定》等规定，迪奥公司通过世界知识产权组织国际局（以下简称国际局），向中国等国提出领土延伸保护申请，以便在这些国家获得商标注册。","2015年7月13日，国家工商行政管理总局商标局（以下称商标局）向国际局发出申请商标的驳回通知书，以申请商标缺乏显著性为由，驳回申请。","此后，迪奥公司向国家工商行政管理总局商标评审委员会（以下称商评委）提出复审申请，申请再次被驳回。迪奥公司不服，提起行政诉讼，但一审、二审法院均未支持迪奥公司的诉讼主张。迪奥公司不服二审判决，向最高法提出再审申请。","2017年12月29日，最高法作出裁定，提审该案。昨日，最高法终审判决认为，商评委作出的决定有违行政程序正当性原则，并且可能损害行政相对人合理的期待利益，一审、二审法院对此未予纠正的作法不当。遂判决撤销一审、二审判决，并判令商评委重新针对涉案商标作出复审决定。","对于判决结果，知识产权领域的专家认为，这意味着迪奥真我香水瓶的商标申请在国内通过的可能性很大。","焦点1：驳回商标申请是否有误？","经判决，商标局依据的事实基础明确有误，商评委有违行政程序正当性","庭审中，迪奥公司一方的诉讼代理人认为，在2014年申请商标时，迪奥公司申请商标为金色的三维立体商标，而商评委漏审立体商标，按照平面图形商标进行审查，构成程序上的错误，从而作出了错误的决定。","商评委一方的诉讼代理人则表示，迪奥真我香水瓶是国际申请注册商标，并申请中国领土延伸保护，国际局将申请材料移交中国商标局，迪奥公司应当在3个月内向商标局提交补充关于三维视图的材料，由于迪奥未提交补充材料，商标局将申请商标作为普通商标进行审查并无不当。","值得注意的是，在国际局将申请材料移交中国商标局后，商标局对于迪奥公司是否需要补交材料并无通知。商评委的诉讼代理人称，不主动发补正通知，是因为存在国际送达的问题，直接向境外当事人送达比较困难。","最高法再审认为，迪奥公司已经在评审程序中明确了申请商标的具体类型为三维立体商标，并且通过补充三面视图的方式提出了补正要求。在商标局针对申请商标作出的驳回决定依据的事实基础明确有误，且迪奥公司明确将此作为复审理由的情况下，商评委对此未进行审查与置评的做法，有违行政程序正当性的原则，因此撤销商评委此前的驳回复审决定。","专家观点","清华大学法学院副院长、副教授崔国斌长期从事知识产权领域的研究，他告诉记者，一个企业如果在很多国家经营，理论上来讲注册商标需要到各国分别注册，耗时费力，而依据马德里协定，在一个国家提交申请商标权后，可以通过国际局转到不同的国家进入国内法阶段，从而达到程序上的便利。此案的焦点问题涉及国内商标注册程序与国际公约之间协调的问题。","崔国斌说，国际公约的初衷是为申请人提供便利，国内法规定商标国际注册的申请人在国际局登记3个月内向商标局提交补充材料，但是没有有效的程序通知申请人何时进入了国内受理的阶段，反而为申请人造成不便，“最高法的判决相当于指出国内规则跟国际公约间不一致之处，我认为将来在商标法和细则方面会做一些调整，使商标局在作出决定前通知当事人这一程序启动起来。”","焦点 2：香水瓶能否申请注册商标？","迪奥认为真我香水瓶有辨识度；商评委认为容器不足以让公众识别","庭审中涉及的另一个焦点问题，即迪奥公司申请的真我香水瓶商标是否具有显著性，这关系到香水瓶能否作为商标进行注册。","迪奥一方认为，真我香水瓶设计独特，具有很高的美学价值，与其他香水产品差别较大，并且通过长期的宣传推广，已经为消费者熟知。","商评委一方则认为，从消费者的角度来看，容器天然不具有显著性，并且真我香水瓶这一立体商标仍然需要辅以文字说明，单独使用香水瓶不足以让公众识别。","针对这一问题，最高法最终判决商评委应当对迪奥公司的领土延伸保护申请重新审查。判决指出，商标局、商评委在重新审查中应重点考虑申请商标的显著性与经过使用取得的显著性；还要考虑审查标准的一致性原则，因为最高法注意到，与本案商标相同类型的商标已经获得注册，不能以个案审查为由忽视执法标准的统一性问题。","专家观点","崔国斌表示，注册商标的有效期满后可以续展，这样一来，其他竞争对手没有机会使用类似的标志。正是基于这一原因，法律对于商标权的许可注册非常谨慎，一般推定常见的商品包装等不能注册商标权，除非商标与特定的公司、品牌之间建立了稳定的联系。","具体到此案，即需要消费者一看到这个香水瓶就知道代表迪奥公司，此时再许可其他竞争对手使用这一形状的瓶子，就会导致消费者误认，这种情况下应该许可商标注册。","追访“商标如通过利于防盗版”","根据最高法的终审判决，国家工商行政管理总局商评委将重新就迪奥的商标权申请作出复审决定。","在接受记者采访时，迪奥公司的诉讼代理人、律师李凤仙认为，如果最终商评委通过了迪奥的商标权申请，将会为今后迪奥在市场上维权带来积极作用，通过商标权保护可以更有力、更便捷地打击市场上的仿冒、山寨产品。最高法的判决结果也会提升中国在国际上知识产权保护的形象。","国家工商行政管理总局商评委一方的诉讼代理人说，最高法的判决结果认为商标评审存在程序性违法，目前商标法正在修改，可以考虑对某些程序作出更加明确的说明或者改动。","在崔国斌看来，案件通过最高法再审，会使社会更加关注立体商标的保护问题。崔国斌说，最高法的判决虽然没有在商标的显著性方面直接给出答案，但是指向性很清楚，即要求强调标准的一致性，“认定商标审查的程序上存在问题，所以最高法避免在实体问题上直接给出答案，这是比较谨慎的做法，体现了司法谦抑的态度”。"],
      "img":[""]
    },
    {
      "id":"",
      "time":"2018-04-12",
      "title":"2018年度盛广信合春季动员大会成功举办",
      "con":["4月11日下午2点， 80余名员工在大学科技园参加2018年春季动员大会。","全体就座之后，主持人杨镇介绍了会议流程和内容，游戏互动更是将气氛瞬间点燃。“玖零股份”李博做了精彩的演说，使员工对全员销售这一理念有了全新的认识和理解，并积极投入到对全员销售技能的探讨与学习中。内容采用文字、宣传片等丰富多样的形式，令员工对我们自己的销售特色和优势有了更加深入的了解。","会上，2018年度销售精英代表做了精彩发言，通过自己销售的心得体会，将销售技巧润物细无声的进行了传达。期间这使员工对自身在全员销售中所需做的工作有了清晰明了的认识，从根本上认识到销售是增加自己经验和财富的途径，公司提供的是好的平台和机会，每个人都应该珍惜这样的机会，通过自己的努力增加个人收入。公司董事长刘欣总结发言，表示对做好员工销售工作充满信心。2018年加快公司建设，共同努力共同进步，把公司做大做强。","会后，全体员工合影留念。盛广信合春季动员大会圆满结束。"],
      "img":["./images/detail-images/2018041201.jpg","./images/detail-images/2018041202.jpg","./images/detail-images/2018041203.jpg"]
    },
    {
      "id":"",
      "time":"2018-04-12",
      "title":"互联网百强企业发明专利榜出炉：360集团超越百度名列第二",
      "con":["4月10日，incoPat创新指数研究中心联合IPRdaily中文网发布“中国互联网100强企业发明专利排行榜”。刚刚回归A股并交出亮眼财报的360集团以历年发明授权专利2281件，超越百度名列第二，在国内A股上市公司中名列首位。","习近平主席在出席博鳌亚洲论坛时强调，加强知识产权保护；加强同国际经贸规则对接，增强透明度，强化产权保护，坚持依法办事，鼓励竞争、反对垄断；鼓励中外企业开展正常技术交流合作，保护在华外资企业合法知识产权。","近年来随着国内互联网经济的飞速发展，人们开始树立起新的眼光与格局，各大企业纷纷将目光转移至专利技术的研发上。专利研发有如一场军备竞赛，拥有核心技术才能在瞬息万变的市场中持续发展。","在360刚刚公布的2017年年度财报中，“研发”一词出现次数多达50余次。2017年360研发投入达到了24.2亿元，占营业收入的19.75%，相比2016年增长了6.41%。以安全技术为核心竞争力的360，对技术研发与创新的高度重视在国内互联网企业中屈指可数。","据了解，360将网络攻防技术、大数据技术、云计算技术及人工智能技术作为互联网核心技术，以主动防御、漏洞挖掘、病毒查杀等为核心安全技术主要方向，构建核心技术体系。在此基础上，三六零科技将安全技术产品化，全力保障用户的个人信息安全及生活安全，打造泛安全生态下的安全产品体系，提供了包括360儿童智能手表、360智能摄像机、360行车记录仪及360安全路由器等一系列智能硬件产品，致力于通过IOT安全产品为用户解决个人安全、出行安全、家居安全等问题。","互联网行业的竞争，核心在于技术实力的竞争。我国的专利技术水平与发达国家尚有差距，但随着国家对于产权与技术的保护，相信我国的技术实力将会得到进一步发展。作为国内领先的互联网安全企业，360在财报中表示将进一步增加研发投入，全面提升安全技术自主创新能力，建立全球领先的安全技术创新和研发体系，带动全行业实现我国网络安全技术体系“自主可控”的总体任务。"],
      "img":["./images/detail-images/2018041204.jpg"]
    },
    {
      "id":"",
      "time":"2018-04-12",
      "title":"国家知识产权局：四项措施加强知识产权保护",
      "con":["国家知识产权局近日表示，将进一步加大知识产权保护力度，并推出了多项重点举措。","国家知识产权局局长申长雨：首先是引入惩罚性的赔偿措施，提高侵权赔偿的上限。此外我们还要推动《专利法》的修改。第二个我们要构建一个知识产权大保护的工作格局，综合运用审查授权，行政执法，司法保护，仲裁调节，形成知识产权保护的合力。第三点要加快建设一批知识产权的保护中心，为社会公众提供更加便捷、高效、低成本的维权渠道。同时我们还是在研究怎么样实行知识产权的同保护，对国内企业和国外企业的知识产权要一视同仁，同等保护。","申长雨介绍，过去五年，我国共查处专利侵权假冒案件19.2万件，商标侵权假冒案件17.3万件。在司法保护上，还成立了专门的知识产权法院和一批知识产权法庭。","目前，我国已经建起了一个符合国际通行规则、门类较为齐全的知识产权制度，是一个名副其实的知识产权大国。据介绍，2017年，中国PCT国际专利申请受理量已经达到了5.1万件，位居全球第二位；通过马德里体系提交的国际商标申请量接近5000件，位居第三位。越来越多的中国企业正在走出国门，参与国际竞争合作。","国家知识产权局局长申长雨：我们同样需要外国政府加强对中国知识产权的保护，保障中国企业的合法利益。我们反对知识产权规则的滥用，也反对以保护知识产权之名行贸易保护之实。"],
      "img":["./images/detail-images/2018041205.jpg"]
    },
    {
      "id":"",
      "time":"2018-04-12",
      "title":"杭州公司关联公司侵权央视动画 14件争议商标被宣告无效",
      "con":["国家工商总局商标评审委员会近日金华大头儿子服饰有限公司(下称“金华公司”)注册的第12056335“大头儿子DATOU ERZI及图”等14件争议商标一案作出裁定，商评委认为金华公司已侵害央视动画享有的在先权，对上述14件争议予以商标无效宣告。","本案中，金华公司注册和使用争议商标的行为被商评委认定已构成《商标法》第三十二条规定的“申请商标注册不得损害他人现有的在先权利”之情形，第四十五条第一款、第二款和第四十六条的规定，因此裁定争议商标予以无效宣告。","法律界人士表示，具有较高知名度的动漫作品，凝结着权利人的智力创作与劳动结晶，同时权利人经过投入大量成本，进行了广泛的宣传、推广与使用，作品名称及角色名称随之也产生和负有巨大的商业利益和交易机会，因此作品名称和角色名称的使用依法受到法律保护。","值得注意的是，在本案裁定书中，杭州大头儿子文化发展有限公司(下称“杭州公司”)作为金华公司的关联公司再次出现。而杭州大头儿子公司曾在2017年数次因擅自授权他人进行“大头儿子”衍生品开发，被北京法院判定侵犯央视动画著作权，共计赔偿经济损失等费用超百万元。","近年来，中国动漫行业市场规模以惊人的速度增长。根据中信证券调查数据，2016年中国二次元市场规模约2500亿元，预计未来几年这一数字将增至 5000 亿。不少互联网巨头纷纷入场，在带来了流量的同时也打通了上下游产业链，带来许多“新玩法”。但谈到发展核心，业内人士表示“最关键的还是内容，其他的都是围绕它来展开”。这也是诸多优秀原创内容屡遭侵权的重要原因之一，杭州公司及其关联公司屡次侵权央视动画便是一例。","每年的4月26日是“世界知识产权日”，目的就是在世界范围内树立尊重知识、崇尚科学和保护知识产权的意识，营造鼓励知识创新的法律环境。希望全社会提高产权保护意识，完善健全法制环境，原创作者能拿起法律武器保护和捍卫自己合法权益，真正促进整个产业的健康发展。"],
      "img":["./images/detail-images/2018041206.jpg"]
    },
    {
      "id":"",
      "time":"2018-04-11",
      "title":"专利流氓再次碰瓷苹果成功：获赔5亿美元",
      "con":["北京时间4月11日早间消息，据彭博社报道，得克萨斯州联邦陪审团认定苹果公司侵犯了属于VirnetX的专利，苹果公司需要为此向VirnetX公司赔偿5.026亿美元。双方的这个官司已经持续了8年之久。","在此消息传出之后，VirnetX的股票盘后大涨，最高涨幅达到了44%。本周二该公司股票收盘价为4.1美元每股。","但是苹果公司的股价似乎并没有受到此消息的影响，毕竟5.026亿美元对于苹果来说根本就不算什么，与该公司的利润相比，5亿美元只是九牛一毛。今年二月，苹果公司表示，第一季度他们的利润达到了200亿美元。","VirnetX声称苹果的FaceTime、按需VPN以及iMessage功能侵犯了该公司的四项与安全通信有关的专利，而苹果否认了VirnetX的指控。","自2010年以来，这个纠纷就已经开始，美国联邦地方法院、专利局和联邦巡回法院都曾经审理过这个案件。此前多个法院都曾对此案件进行过裁决，最近的一次是一个法庭陪审团要求苹果赔偿3.02亿美元，之后该法庭的法官将金额提升到了4.397亿美元。","VirnetX公司CEO肯达尔·拉尔森(Kendall Larsen)表示，苹果卖出的超过4亿部设备中都使用了他们的专利。对于法庭的裁决他感到很满意。","在法庭宣布裁决结果之后，拉尔森表示：“我们提供了明确的证据。我们要做的就是把实情说出来，然后就不用担心了。”","苹果的律师拒绝对此进行评论。","VirnetX公司总部位于内华达州的ZephyrCove，该公司财报显示他们去年的营收仅仅为100万美元。但是投资人依然大量购进了他们的股票，原因是他们相信该公司有可能在与苹果的专利诉讼中获得胜利。","该公司成立于政府承包商SAIC内部，他们最初的任务是为美国中央情报局开发安全通信技术。除了苹果之外，VirnetX还曾经在专利案件中击败过另一家大型科技企业微软。2010年，微软曾向VirnetX支付2亿美元购买相关专利的使用授权，之后又在2014年为新产品向该公司支付了2300万美元。"],
      "img":["./images/detail-images/2018041207.jpg"]
    }

  ]
}