{
  "error":0,
  "data":[
    {
      "id":"",
      "time":"2018-03-30",
      "title":"2018年高新技术企业培训会在我市举办",
      "con":["<span>大会开幕</span>","<span>高新处李华处长讲话</span>","<span>边存国教授讲解高新技术企业认定材料编制、评审要点</span>","<span>王京梁教授讲解研发经费及辅助账的归集</span>","<span>董玉友教授讲解河北省高新技术认定管理系统操作</span>","3月29日，2018年保定市高新技术企业培训会在保定国家大学科技园举行。此次活动由河北省科技厅、保定市科学技术与知识产权局、河北省高新技术企业协会、保定国家大学科技园主办，保定市高新技术企业协会、保定市知识产权协会、保定市知识产权发展联盟、保定市民营企业家协会、保定市冀信方达知识产权代理有限公司、保定市光迅信息咨询有限公司、保定市高新区生产力促进中心等单位共同承办。河北省高企协会副秘书长刘蕾带队，专家边存国、王京梁、董玉友进行了技术、财务、系统操作三方面对高新技术企业认定进行专题讲解，市科技局高新处及来自保定市各县（市、区）科技局高企工作主管领、服务机构、高企代表200余人参加了培训。","为了积极发挥社会组织和中介机构的作用，本次培训活动主要对象是保定市各高新服务机构，提高高新服务机构的业务能力和业务素质，促使高新服务机构帮助企业规范科研和财务管理，完善研发辅助账设置，提高知识产权创造和成果转化能力等。","培训会上，三位专家分别就高新技术企业优惠政策和评审标准、企业研发经费管理及辅助账归集、认定管理系统操作方法和申报步骤作了深入浅出的讲解。讲解结束后还进行了交流与互动，针对培训内容专家进行了一一解答。","这次培训为2018年保定市新技术企业培育认定工作规范、有序开展提供了有力保障。"],
      "img":["./images/detail-images/2018033001.jpg","./images/detail-images/2018033002.jpg","./images/detail-images/2018033003.jpg","./images/detail-images/2018033004.jpg","./images/detail-images/2018033005.jpg"]
    },
    {
      "id":"",
      "time":"2018-03-30",
      "title":"苹果获得多项新专利：包括柔性电池和室内导航",
      "con":["据新浪科技消息，苹果公司刚刚获得了几项新专利，可以帮助外界了解该公司正在研发哪些项目，新专利涵盖的领域包括柔性电池、室内导航，以及在2D屏幕上生成3D效果。","柔性电池专利有助于延长iPhone续航时间。这种柔性电池专利不仅可以更好地适应手机，但也可以根据iPhone内部的电池元件位置而变化。这种柔性电池会把电芯安放在柔性基底上，使得电池可以按照需要整体弯曲。","室内导航专利指出，可以通过很多方法收集定位信息——包括GPS、加速计、计步器等。","开发3D效果有助于推动ARKit进入新的阶段。ARKit是苹果在AR领域的第一次尝试，开发者可以借此为iPhone开发AR应用。"],
      "img":["./images/detail-images/2018033006.jpg"]
    },
    {
      "id":"",
      "time":"2018-03-30",
      "title":"华为手机新专利曝光：采用可折叠显示屏",
      "con":["Letsgo Digital消息，该专利于去年9月19日向WIPO提交，并于今天发布。专利中描述的设备折叠机制看起来跟微软的Surface Book类似，但中间的间隙似乎更小一些。另外，专利中描述的显示屏是单个面板，而不是像中兴Axon M那样的两个面板，手机完全打开时应该是平板电脑的尺寸，该专利没有说明设备在关闭时如何使用。","值得一提的是，去年10月份华为终端CEO余承东在德国发布Mate 10国际版后接受采访时表示，华为内部已经制造了可折叠手机的原型机，但官方还没有准备好发布这款产品，这款产品最早将在今年（2018年）问世，华为对折叠屏手机有着更高的要求，例如采用更灵活的屏幕技术以及更好的机械结构，官方正在解决这些问题。"],
      "img":["./images/detail-images/2018033007.jpg"]
    },
    {
      "id":"",
      "time":"2018-03-30",
      "title":"被判专利侵权！美国ITC发布对涉华门禁系统生产企业的337终裁",
      "con":["3月23日，美国国际贸易委员会（ITC）发布公告称，对门禁系统及其相关组件（Inv. No.337-TA-1016）作出337调查部分终裁，认定涉案企业存在侵权行为，发布禁止令，并终止本案调查，涉案企业包括香港创科实业和亿腾科技（无锡）两家中国公司。","此次调查源自2016年7月，美国The Chamberlain Group公司向美国ITC提出337立案调查申请，指控对美出口/进口/销售的部分门禁系统及其零件（Certain Access Control Systems And Components Thereof）侵犯了其专利权，请求美国ITC发布一般排除令（或有限排除令）和禁止令。","涉案专利US7161319、US7196611和US7339336，经检索，发现涉案专利均在有效期，且并未在中国大陆地区申请专利布局。","2016年8月3日，美国ITC投票决定正式立案启动337调查，香港创科实业有限公司（Techtronic Industries Co. Ltd.）和亿腾科技（无锡）有限公司（EtTechnology (Wuxi) Co.， Ltd.）在内的5家企业被指定为应诉方，涉案产品为车库门开门器或大门开门器等门禁系统。","2017年5月31日，美国ITC终止对专利US7196611的相关调查；10月23日，作出的对专利US7161319存在侵权和对专利US7339336不存在侵权的初裁（OrderNo. 36）。","2018年3月23日，美国ITC作出337调查部分终裁：认定涉案企业存在侵权，涉及专利US7161319的权利要求第1-4，7-12，15和16项。"],
      "img":["./images/detail-images/2018033008.jpg"]
    },
    {
      "id":"",
      "time":"2018-03-30",
      "title":"莫因滥用真人表情包陷侵权纠纷",
      "con":["表情包以其超强的趣味性被无数网民所推崇，已然形成一种独特的网络流行文化，可以说谁若是不会用表情包，一定会被别人高呼“OUT”的。而在众多表情包中，最受欢迎的莫过于以人物肖像为基础制作的那些真人表情包，姚明、傅园慧、张学友、甜馨、蒋欣等文体明星以及众多网络红人的表情包想必您也经常使用吧？","真人表情包固然有趣好玩，但很多人常常会忽略了它也涉及到法律保护的某些权利，不是能随便滥用和任性侵权的。根据《中华人民共和国民法通则》第一百条规定，公民享有肖像权，未经本人同意，不得以营利为目的使用公民的肖像。该条法律明确了侵犯肖像权的两个要素，一是未经肖像权人同意，二是以营利为目的。","倘若是网民们自娱自乐或者正常聊天使用也就罢了，可有些人常常把这些表情包用于广告宣传，或者在自媒体平台上用在文章中获取收益，这就明显是利用他人肖像营利了。还有一些人则是利用明星或网络红人肖像制作了许多涉嫌低俗、诅咒、色情、恶意攻击的表情包，这也侵犯了他人的权益，理应承担相应的法律责任。","或许很多人会觉得法不责众，毕竟大家都在随便使用，也没见谁被告上法庭。的确，现在很多被真人表情包滥用行为侵犯了权益的人或许自我保护意识还不够强，但随着互联网的发展和规范化，随着人们法律意识的日益增强，走在河边走的人终究会弄湿自己的鞋子。此前不就有旅游公司因为滥用“葛优躺”的表情包被葛优告上了法院吗？这应该给滥用表情包的人们敲响警钟了。","我们一定不能忘记，互联网不是法外之地，“大家都在用”也不能成为任何一个侵权者免责的理由和借口。虽然真人表情包已成流行文化，但相关的法律界限不容突破，相关的个人权益必须得到尊重和保护。不论是公共媒体还是相关的法律机构，也应该加强这方面的宣传与引导，避免让许多网民“稀里糊涂”就触犯了法律。","当然，真人表情包的侵权认定目前也存在着诸如主体难以确认、维权成本较高等问题，但这些都不能成为侵权者继续逍遥任性的资本。互联网相关的规范制度和法律法规势必越来越完善，互联网环境也会越来越净化，规范和健康地使用真人表情包不仅仅是尊重和保护他人权益，也是在保护我们自己！"],
      "img":["./images/detail-images/2018033009.jpg"]
    },
    {
      "id":"",
      "time":"2018-03-21",
      "title":"莲池区科技型企业培训圆满举办",
      "con":["为积极落实省、市、区关于“双创双服”活动的安排，促进全区“双创双服”活动的开展，提升创新载体的服务水平，推进高新技术企业和科技型中小企业的快速健康发展，3月20日上午，莲池区科技型企业培训会在保定支点科技企业孵化器举行，全区23家科技企业孵化器、众创空间和100余家科技型中小型企业的负责同志参加了培训。区科技局局长黎铁军，区科技局党组书记李俊慧，保定工业园区管委会副主任孙浩斌，区科技局副局长王芳出席了本次会议。","本次培训由保定市莲池区科技局主办，保定市高新技术企业协会、保定市知识产权发展联盟、保定市知识产权协会、保定支点科技企业孵化器、河北大学科技园、启迪之星·保定、北京盛广信合知识产权代理有限公司保定分公司联合承办，主要就高新技术企业和科技型中小企业的优惠政策、认定流程以及注意事项，科技企业孵化器和众创空间的运营、管理和服务等内容进行讲解。","黎铁军局长表示，企业的自主创新能力是衡量一个地区核心竞争能力和潜在发展能力的重要标志，也是经济社会发展的内在动力。为此，各级都出台了一些实实在在的支持政策。好政策不能停留在纸面上，关键要落实政策、用好政策。本次培训，是推进政策落实，服务企业发展的实际举措。他希望大家能够真正学有所获，把这次的学习收获应用到自己的实际工作中去，用科技的力量换取更多更大的效益，为创新型城区建设贡献力量。","<span>河大科技园副主任、保定市众创空间联盟秘书长邢志勇做《孵化器和众创空间的运营管理服务》主题演讲</span>","<span>保定市知识产权发展联盟会长刘欣带来《高新技术企业及科技型中小企业认定》知识分享</span>"],
      "img":["","./images/detail-images/2018032101.jpg","./images/detail-images/2018032102.jpg","./images/detail-images/2018032103.jpg"]
    },
    {
      "id":"",
      "time":"2018-03-21",
      "title":"柔性屏黑科技 三星新专利展示“卷轴”手机",
      "con":["上周，美国专利和商标局网站上出现了一个关于手机屏幕的专利。专利申请方是三星显示（Samsung Display）。","<span>专利文件截图：屏幕展开前</span>","该专利描述了一种可以像“卷轴”一样展开的手机屏幕。在展开前，手机的造型和传统机型一样，正面是一块固定的显示屏。使用者可以从手机两侧向外拉，展开两块拓展屏幕。","<span>专利文件截图：屏幕展开后</span>","三星曾在2015年和2016年申请过“卷轴屏幕”的专利，但这次是第一个针对于手机的专利。另外，索尼和LG分别在2010年和2018年展示过类似的技术，但都不是手机屏幕。","结合目前业界对于“可折叠”和“柔性屏”的积极态度，未来“卷轴手机”出现的可能性比以往都大。"],
      "img":["./images/detail-images/2018032104.jpg","./images/detail-images/2018032105.jpg","./images/detail-images/2018032106.jpg"]
    },
    {
      "id":"",
      "time":"2018-03-21",
      "title":"抗超级细菌MRSA 世展科技纺织品获美专利",
      "con":["以甲壳素天然高分子素材为原料，享誉国内生技医疗业的世展科技公司，于2001年正式量產水溶性甲壳素基础原料，并推出甲壳素应用產品。近年来更研制成功抗「超级细菌MRSA」的医疗及健康照护用纺织品，已通过美国专利（PatentPub. No. US2014/0034181 A1）。","世展科技公司总经理邱明弘表示，为改善与净化生活环境及防堵各种病菌在医疗院所内传播蔓延，邱明弘说，其中之一对策，就是医院之医疗用纺织品如医院病房之床单、被单、毛浴巾，以及医护人员的制服或长期照护机构的慢性病、重症病人衣着等改採用抗菌纺织品，以对付恐布猖獗的MRSA等抗药性细菌。","值得一提的是，世展科技水溶性甲壳素，曾荣获2001年国家生技医疗品质奖。2012年更以抗MRSA（超级细菌）跨入医疗纺织领域，其抗菌功能类似银离子（NH3，胺基正电），可生產医疗级抗菌布、抗菌服，具有长效型天然抗菌效益。","近年来与台化技术合作，运用奈米技术，以甲壳素原料（抗菌剂）添加入粘液中，经纺丝及切棉等成功推出优适纤（SETOSAN Rayon），系国内第一品牌之纯天然甲壳素抗菌纤维。世展科技于2011年跨入居家纺织品领域，採用「奈米微粒技术」，生產以「Jes杰适达」注册商标的毛浴巾、内衣裤、袜子等居家抗菌產品，由杰适达公司负责规画行销，在国内美安及内科网站销售。"],
      "img":["./images/detail-images/2018032107.jpg"]
    },
    {
      "id":"",
      "time":"2018-03-21",
      "title":"RIO鸡尾酒“正反面”： 实控人“收获颇丰” 商标遭侵权“有苦难言”",
      "con":["谈及鸡尾酒，“锐澳”是一个绕不开的品牌，它就像一个明星，频繁且高调地出现在电视、广告中，不断为人所注意。","正因为其高调，市场上也频频出现“李鬼”。近日，百润股份（002568，SZ）发布2017年年报显示，市场上也出现了众多仿RIO的品牌。巴克斯酒业已因此涉及多起侵权纠纷案件，大部分在开庭审理中，也有判决已经生效的。","此外，作为“锐澳”背后的生产商，上海巴克斯酒业有限公司（以下简称巴克斯酒业）的名声远不及其所孕育出的“锐澳”，不过在2014年被以近50亿元的价格装入上市公司百润股份起，巴克斯酒业在资本市场上的一举一动，却也被外界所关注。","RIO、RTO傻傻分不清楚？","据百润股份2017年年度报告显示，其涉及的重大诉讼、仲裁事项多达10项。其中，巴克斯酒业在北京市东城区人民法院起诉通化东特葡萄酒有限公司擅自使用知名商品包装、装潢一案判决已生效。","据百润股份2017年年报，GMTN鸡尾酒商品，DID鸡尾酒商品，RIQ鸡尾酒商品，RTO鸡尾酒商品，RXO鸡尾酒商品，ODN鸡尾酒商品均擅自使用知名商品包装、装潢。记者在网上搜索以上几种鸡尾酒的图片发现，在外观上与百润股份的RIO酷似，瓶身到颜色均相差无几，而RIQ、RTO更是因其字母写法外观与RIO非常相似，消费者恐怕更是难以分辨。","中国食品产业分析师朱丹蓬向记者表示，由于整个预调鸡尾酒行业的进入门槛和技术壁垒较低，所以随着行业品类的发展，山寨产品越来越多，这不仅是RIO，也是中国食品产业面临的普遍难题。具体对百润股份而言，更重要的是如何去提升整个行业的技术壁垒和竞争壁垒，在产品的创新、升级、渠道的区隔、消费者的互动，以及传播媒介几方面去形成一体化的竞争门槛。","一位对公司法有所研究的律师告诉记者，仿RIO的品牌可能涉及到违反商标法和反不正当竞争法的相关法律法规，市场上出现众多仿冒品，对正牌企业的销量、营业额和品牌价值都有影响。结合“3·15”曝光的山寨饮料事件，该律师认为，知名企业应该加强对农村地区的品牌宣传，另外对于山寨品方面的行政监管要加强，公司维权的司法途径必不可缺。","补偿股份后仍获利？","因为出名，才会被模仿。而在资本市场上，巴克斯酒业的“出名”则是在2014年以近50亿元的巨资被百润股份收购。","记者了解到，尤其是2014~2017年这四年间，巴克斯酒业每一年公布的业绩都会被外界拿来解读。这也难怪，因为巴克斯酒业曾经向百润股份承诺这四年累计要实现不低于近18.56亿元的业绩，实现与否，不仅关系着百润股份当年的业绩，而且还将决定交易方是否作出业绩补偿。","百润股份2017年报告显示，巴克斯酒业报告期内实现了1.38亿元的业绩，且在过去的一片质疑声中完成了“扭亏为盈”，可是这与其当初履行的承诺还差了近5.81亿元，两者相差甚远。","时间再往前推移一年，记者了解到，在预调鸡尾酒行业整体低迷的2016年，巴克斯酒业的业绩承诺不仅没有完成，而且还出现了亏损，这也是百润股份上市后的首亏，按照各方的约定，相关交易方需要进行业绩承诺补偿，具体方式是股份补偿，然后上市公司对前述的补偿股份进行回购注销。","在百润股份对巴克斯酒业的收购预案中，由于均以股份进行收购，百润股份斥资约49.45亿元的价格，以17.17元/股的价格共发行了2.88亿股。需要注意的是，由于2015年百润股份实施了10转10股之后，交易对方获得的股份变成5.76亿股，发行价变为8.585元/股（未扣除同时每10股派10元分红），此后两年百润股份未再进行分红。","根据协议，2016年各交易方补偿的股份合计2.31亿股，2017年合计补偿的股份为1.8亿股，两年合计应补偿所持有的百润股份4.11亿股。以8.585元/股计算，该补偿股份对应的价格约为35.3亿元，换言之，扣除上述补偿股份后，交易方共还持有1.65亿股，对应的价格约为14.14亿元。","而如果按照百润股份3月20日的收盘价14.08元/股的收盘价计算，交易方目前所持有的股份对应的价格约为23.2亿元，较14.14亿元还是有浮盈。","此外，在百润股份收购巴克斯酒业之前，百润股份的实控人刘晓东持有巴克斯酒业股权比例为52.54%，在2009年收购巴克斯酒业至2014年将持有的股份卖出期间，刘晓东通过股权转让以及增资的方式，共计出资6305万元。而在2014年8月，巴克斯酒业向全体股东现金分红6000万元，以刘晓东52.54%的持股比例计算，其将获得分红3152.40万元，除去分红后，刘晓东所持巴克斯酒业的成本已下降至3153万元，彼时收购预案显示，其股权对应的交易价格为25.98亿元，即使以目前扣除补偿协议后的持股数量计算，其对应的价格也有约12.2亿元。","除了刘晓东以外，包括彼时持有百润股份13.21%股权的柳海彬，曾任百润股份监事、办公室主任的喻晓春，百润股份董事、副总经理、财务总监张其忠，百润股份董事高原等多人在出售巴克斯酒业股权时都获利匪浅，该次交易前期，旌德投资和民勤投资也突击增资成为巴克斯酒业的股东，而前述两个“突击者”内部则现百润股份多名高管的身影。"],
      "img":["./images/detail-images/2018032108.jpg"]
    },
    {
      "id":"",
      "time":"2018-03-21",
      "title":"7.2万微信账号因侵权被处理！这三类产品被投诉最多",
      "con":["微信团队日前发布《微信品牌权利人保护报告》显示，用户投诉线索中“代购”“专柜”“原单”以及“高仿”是四大关键词。鞋类、箱包、钟表等是被投诉最多的品类。平台已累计处理侵权账号超72000个。","根据《微信品牌权利人保护报告》，目前微信品牌保护团队已建立起“微信品牌维权平台”“公众平台整体运营保护”“全电子化侵权投诉平台”三位一体的社交平台品牌保护方案。","其中，微信品牌维权平台于2016年上线，接入平台的品牌方可对用户举报的线索进行鉴定，并将鉴定结果反馈给平台处理。截至2017年，微信品牌维权平台已覆盖18个国家和地区，为186家国内外企业、超400个知名商标提供品牌保护。从各大洲的分布来看，欧洲企业接入最多，占46%，分别来自瑞士、法国、英国等。亚洲企业其次，占30%，主要是来自中国、日本、韩国的企业。平台累计为品牌权利人推送超12万条有效侵权线索，处理侵权账号超72000个。","根据品牌维权平台的处理情况，微信团队发现，用户投诉线索中“代购”“专柜”“原单”以及“高仿”是四大关键词，其中第一大热门词“代购”出现了23088次。其余关键词还包括“定制”“A货”“工厂”“复刻”“1∶1”等等。以商品品类分类排序，鞋类、箱包、钟表以及成衣是被投诉最多的商品品类，品牌维权平台审核处理的侵权通知也多集中在上述品类，涉及品牌多为国内外知名奢侈品牌。","从账号的注册地域来看，被投诉人账号集中在广东等省。其中广东占比26.04%高居首位，福建占比10.67%，黑龙江占比9.88%。与此同时，广东、江苏、浙江三地的用户提供的侵权线索数量也最多。","微信方面透露，微信品牌维权平台将全面升级——在品牌方使用系统、用户方投诉系统、平台审核系统和功能效率4个模块中，已累计进行了38项优化。腾讯副总裁及总法律顾问布兰特·欧文表示，公司非常重视品牌保护，未来微信团队将提高投诉处理效率，并为品牌权利人提供更多可用工具。"],
      "img":["./images/detail-images/2018032109.jpg"]
    },
    {
      "id":"",
      "time":"2018-02-28",
      "title":"高新技术企业培训会在保定国家大学科技园圆满举办",
      "con":["2018年2月26日下午，在保定市科学技术和知识产权局、保定市发展和改革委员会、保定市科学技术协会、保定高新区科技服务局指导下，由河北省高新技术企业协会、保定国家大学科技园主办，保定市高新技术企业协会、保定市知识产权协会、保定市知识产权发展联盟、河北立中、华仿科技、保定市光讯信息咨询共同承办的高新技术企业季报、年报填报解读培训会在保定国家大学科技园8号楼举行。","会议邀请河北省高企协专家董玉友、窦丽琛、程桂荣进行了培训，省高企协副秘书长石进、保定市科技局高新处处长李华致辞，保定市科技局高新处主任郝春菊、保定市科技局高新处主任田祖光、保定市高新区科技服务局高新处主任李文卿、保定国家大学科技园主任周永忠、保定市高企协秘书长马士英、执行秘书长刘欣等领导出席会议，来自保定各区县高企代表400余人参加了培训，会议由市协会副秘书长郭义庆主持。","河北省高企协专家从省高新技术企业认定管理系统操作流程到季报、年报指标填写说明深入阐述高新技术企业季报、年报的操作流程、申报时间及方式，提出将在2018年通过技术手段完成省网与国网申报系统的信息贯通；全方位解析了高新技术企业季报、年报相关表格和说明，直接清晰地图文并茂的解读了高新技术企业季报、年报的相关流程和注意事项，为高新技术企业季报、年报申报工作提供了有力的支持。","在交流问答环节，针对参会人员提出的高新技术企业季报、年报等方面的问题，省高企协专家以自身丰富经验一一现场解惑，经过省高企协专家的全面解析，参会人员均表示受益匪浅。"],
      "img":["./images/detail-images/2018022801.jpg"]
    },
    {
      "id":"",
      "time":"2018-02-28",
      "title":"最高法解读知识产权审判领域改革创新《意见》：里程碑式文件",
      "con":["2月28日上午10时，国务院新闻办公室就加强知识产权审判领域改革创新主题举行发布会。","发布会上，最高人民法院副院长陶凯元就近日印发的《关于加强知识产权审判领域改革创新若干问题的意见》（下称“意见”）介绍了有关情况，并答记者问。","陶凯元表示，《意见》由五大部分构成，涉及十二项具体措施。这是中共中央办公厅、国务院办公厅印发的第一个专门面向知识产权审判的里程碑式文件，确立了人民法院知识产权审判工作的改革目标和重点措施，对于全面加快我国知识产权审判体系和审判能力现代化进程具有重大意义。","知产维权“举证难、赔偿低、周期长”","陶凯元在会上介绍，2017年初，最高人民法院专门成立了起草小组，牵头负责起草《意见》。经过调研论证，多次征求中央和地方各方意见，最高人民法院党组会议讨论修改后形成报审稿，报中央深改组会议审议。","2017年11月20日，习近平总书记主持召开十九届中央全面深化改革领导小组第一次会议，审议通过了该重要文件。","《意见》针对完善知识产权诉讼制度提出了三点要求，包括建立符合知识产权案件特点的诉讼证据规则；建立体现知识产权价值的侵权损害赔偿制度；推进符合知识产权诉讼规律的裁判方式改革。","“全国人大常委会关于专利法、著作权法的执法检查报告指出，知识产权维权领域存在“举证难、赔偿低、周期长”等问题。” 陶凯元表示，《意见》以完善知识产权诉讼制度为基础，坚持加强顶层设计，着力破解影响和制约知识产权司法保护的全局性、体制性、根本性问题，大力提升知识产权司法公信力。","最高法通过多途径来确保司法统一","“类案不同判”指的是在相同或相似的案件中，上下级法院、不同法院甚至不同法官之间会作出不同的判决。","“司法标准的统一对于整个法治的发展和保障非常重要。我们经常讲，如果同案不同判的后果是非常严重的，会让人民对法律后果没有一个可预期性。”陶凯元指出，最高人民法院也在通过多种途径来保证司法司法统一，如通过案件的审理来规范和监督指导下级法院统一裁判标准，重大的法律颁布后及时制定司法解释，根据不同的形势制定并发布司法政策，发布知识产权指导性案例和加强法官的培训和教育力度。","“案例制度成立以来截至2017年底，最高法院一共发布了92个指导性案例，其中涉及到知识产权的占了20个，算了一下大概超过1/5，这个比例是很大的。这种指导性案例当然也为下级法院统一裁判标准提供了依据。” 据陶凯元介绍，判例或案例的编撰是非重要，无论是西方的判例法国家还是以中国为例的成文法国家都十分重视。","除了叫法不同，另一个区别在于判例具有约束力，也就是在形成一个判例后，后面的案子都要跟着它做。但案例又称指导性案例，参照执行即可。最高人民法院每年会公布知识产权十大案件，通过把具有共性的法律规则提炼出来，为解决疑难复杂和新类型的案件提供参考。","为企业“走出去”提供知识产权帮助","TRIPS简称《知识产权协定》，是世界贸易组织体系下的多边贸易协定，也是全球范围内知识产权保护领域中涉及面广、保护力度大、制约力强的一个国际公约。陶凯元表示自加入该协议之后，中国严格按照协议进行立法、执法和司法，建立了一套符合中国特色的知识产权法律体系和制度。","最高人民法院知识产权审判庭庭长宋晓明表示，中国政府一直严格遵守所加入或所承诺的国际公约和国际条约，在司法审判中坚持平等保护原则。“从近五年来看，全国法院系统受理的知识产权案件中涉外案件的比例较高，大概在20%左右，尤其是涉及美国和欧盟的。中国所作出的司法判决全部公开上网，实现公开和公正。”","知识产权纠纷是中国企业在海外布局过程中难以避免的一个难题，政府也在积极思考如何帮助中国企业应对“走出去”过程中遇到的知识产权难题。","“比如我们的企业在参加展会的时候就遇过很多知识产权的问题，一进展会他们就说这个东西侵权，要求撤架或者怎么样。所以，我认为海外知识产权的援助和有关的机制的建立值得重点思考。我们在制定司法解释的时候也会听取代表性企业的意见，看看他们有什么重大利益需求和诉求。” 陶凯元称，将来在司法审判、司法解释上为企业“走出去”提供知识产权的帮助，通过多渠道为科技创新助力。"],
      "img":[""]
    }
  ]
}