{
  "error":0,
  "data":[
    {
      "id":"",
      "time":"2018-06-01",
      "title":"盛广信合首次演讲比赛",
      "con":["在五月的最后一天，5月31号的上午九点，盛广信合首次员工演讲比赛在保定国家大学科技园举办。","比赛持续八个小时，共26名员工参赛，  此次演讲比赛给员工提供了一个展现自我、提升自我的舞台和机会，意义非凡，给未来的团队工作起到了积极的促进作用，并且加深了同事间互相的了解与认识。","期间盛广信合总经理刘欣发表了讲话，他表示，成功的比赛是靠大家的付出，也离不开选手的积极参与。","经过八个小时的激烈角逐，本次比赛评选出了第一名第二名和第三名各一位，还有若干参与奖，并为选手颁发了奖品，在比赛的最后合影留念，每个人的脸上都洋溢着分享的快乐，希望选手们把活动中焕发出来的热情，转化为积极进取的内在动力，使未来的工作开展更加顺利。"],
      "img":["./images/detail-images/2018060408.jpg","./images/detail-images/2018060409.jpg","./images/detail-images/2018060410.jpg"]
    },
    {
      "id":"",
      "time":"2018-06-01",
      "title":"财政部：探索以风险补偿等方式支持中小企业开展知识产权融资",
      "con":["财政部发布关于2018年继续开展知识产权运营服务体系建设工作的通知 ，通知指出，经过三年的时间，在重点城市基本构建起要素完备、体系健全、运行顺畅的知识产权运营服务体系，知识产权创造质量、保护效果、运用效益、管理能力和服务水平显著提升，推动产业发展质量变革、效率变革和动力变革。具体目标如下：","知识产权管理规范贯标企事业单位达到100家以上，专业知识产权托管服务累计覆盖小微企业1000家以上。","形成20个以上规模较大、布局合理、对产业发展和国际竞争力具有支撑保障作用的高价值专利组合，其中，发明专利数量不低于50件，PCT申请不低于10件。","打造5家以上专业化、综合性的知识产权运营机构，年主营业务收入不低于1000万或者持有的可运营专利数量达到1000件；知识产权质押融资金额和知识产权交易量年均增幅20%以上。","专利商标行政执法办案量年均增幅20%以上，知识产权维权援助服务的企业每年不低于100家，知识产权保护社会满意度达到80分。","通知指出，中央财政对每个城市支持2亿元，2018年安排1.5亿元，剩余资金以后年度考核通过后拨付。城市可采取以奖代补、政府购买服务、股权投资等方式，统筹用于支持知识产权运营服务体系建设工作。培育知识产权运营服务业态。具备条件的城市可采取股权投资等方式培育专业知识产权运营机构，发展知识产权运营服务新业态；探索以风险补偿等方式支持中小企业开展知识产权融资，拓宽融资渠道。"],
      "img":["./images/detail-images/2018060407.jpg"]
    },
    {
      "id":"",
      "time":"2018-06-01",
      "title":"好医生药业集团：企业生态文明建设从我做起",
      "con":["经过40年改革开放，中国实现了从贫穷落后到世界第二大经济体的飞跃，经济社会面貌和人民生活水平发生了翻天覆地的变化。可是，作为全球最大的制造业国家，我国企业自主创新进程仍需提速。好医生药业集团董事长耿福能认为：“品牌强则经济强，品牌弱则经济弱。只有加强企业的本土化经营与管理，做好企业知识产权保护，深层次挖掘企业独有精髓，理解自身核心品牌价值，建立良好的行业自律原则，才能维护中国创新和品牌环境。建设良好的品牌生态环境，是全社会的共同责任。”","2018年是重视知识产权元年，我国为强化知识产权保护，已经实行侵权惩罚性赔偿制度。目的是打破行政垄断，防止市场垄断。要用有力的产权保护、顺畅的要素流动，让市场活力和社会创造力竞相迸发。毋庸置疑，创新是一个企业的灵魂所在，也是衡量企业能否在现实社会中长期生存的重要指标，更是市场竞争取得胜利的关键法宝。","好医生药业集团就遇到了一起跟知识产权相关的纠纷，对此好医生药业集团董事长耿福能表示，知识产权和商标的背后其实就是品牌的积淀。品牌的背后是科技，是创新，是投资，是企业诚信和匠心，是企业服务和人品的积累，是代表一个人、一个群体的智慧和创造的财富。而好医生药业集团保护知识产权的“生态文明 ”就是在保护好医生药业集团这个品牌。","此外，好医生药业集团通过调整和建立新的财税激励机制，借助市场力量鼓励创新也是重要的手段。好医生药业集团耿福能认为：“可以对自主改造升级技术的企业，在所得税和流转税等方面给予减免税的支出优惠;还可以建立财政补贴机制，创新中央财政技改资金使用方式，提高资金使用效益，鼓励地方财政加大对技改升级的支持;强化金融服务支持，出台政策鼓励商业银行给技术升级的企业贷款等。”","好医生药业集团董事长耿福能表示，目前国家、社会、企业、个人对专利的重视度越来越高，专利申请量巨大，但专利运用能力不足，专利许可转让不够活跃，市场化水平较低。“应加强专利保护，促进专利行政执法与司法有效衔接，降低维权成本，提高执法效率;宜对专利法及相关法律进行完善修改，减少企业专利费用负担;加快专利审批进度，尤其是加快医药类专利实质审查效率，降低进入优先审查通道的材料要求，提高公共服务意识。","创新专利意味着国力，创新品牌更凸显国家经济软实力，和平年代的国际化竞争就是创新和品牌的竞争。目前，很多企业以质量代替品牌的情况还占多数，说明国内企业的品牌发展阶段与国际品牌还有较大差距。好医生药业集团董事长耿福能表示，品牌是需要良好生态环境的。品牌是知识产权，是财富，是企业和社会经济可持续发展的源泉。品牌及品牌生态环境，对企业以及国家经济的发展起到非常重要的影响作用。品牌强则经济强，品牌弱则经济弱。","不可否认，中国品牌的商标管理仍存短板。企业的品牌建设应以诚信为基础，产品质量和产品特色为核心，最终以商标为载体来实现，然而，当企业商标被评为全国驰名商标或拥有较高知名度，摹仿者和搭顺风车者就会接踵而至，恶意注册、攀附他人商标商誉、恶意独占公共资源屡见不鲜，严重损害工商局、部门的公信力和行业、企业的正常发展，违反了诚实信用原则，对企业的品牌建设造成巨大负面影响，并对先权利人造成重大经济损失。","好医生药业集团董事长耿福能表示：“企业想要深入实施商标品牌战略，在品牌建设之路上走得更远、更好、更稳，需要国家有关部门深入推进商标专用权保护，阻止恶意抢注，加大跨类别驰名商标保护。这样既可以保障消费者的合理利益，又能促进社会主义市场经济良性发展，让市场竞争更加公平。”"],
      "img":["./images/detail-images/2018060406.jpg"]
    },
    {
      "id":"",
      "time":"2018-06-01",
      "title":"DMM警告《碧蓝航线》侵权 已对舰娘进行商标登记",
      "con":["昨天DMM GAMES官网发布声明，称有其他公司在自家游戏的宣传文案中使用了舰娘称呼，而舰娘一词原为网页游戏《舰队 Collection(舰队これくしょん - 舰これ -)》中使用的造语，已由DMM GAMES进行了商标登录。","此声明的出现，一般认为是因为和《舰队 Collection》同样主打「船舰拟人化」、有许多美少女角色登场的手机游戏《碧蓝航线(アズー儿レーン)》日前在日版的特别节目中使用了「舰娘」一词来宣传的缘故。","译文：","DMM GAMES 已正式确认，有其他公司在宣传・告知文案中，将该公司游戏内登场角色称呼为「舰娘」的情形。该游戏与敝公司以及敝公司营运发行的《舰队 Collection》没有任何关系","此外，「舰娘」是为了称呼《舰队 Collection》当中角色而创作的造语，敝公司认为对于《舰队 Collection》来说是极为重要的要素。","又，DMM 集团已经对「舰娘」进行了商标登录(登录第 5682313 号、第 5682314 号)。"],
      "img":["./images/detail-images/2018060402.jpg","./images/detail-images/2018060403.jpg","./images/detail-images/2018060404.jpg","","","./images/detail-images/2018060405.jpg"]
    },
    {
      "id":"",
      "time":"2018-05-28",
      "title":"北京盛广信合知识产权代理有限公司保定分公司与航标军民融合众创空间珠联璧合 相辅相成",
      "con":["5月25日下午，保定市知识产权协会会长、盛广信合知识产权代理有限公司保定分公司总经理刘欣出行至航标军民融合众创空间。众创空间的王琨王总与王景贤政委进行了接待工作，并与刘欣总经理就双方未来发展战略，众创空间企业未来发展合作展开了深刻讨论。","北京盛广信合知识产权代理有限公司保定分公司是目前国内专业性最强的知识产权代理公司之一。公司成立以来，本着“使命、诚信、团队、责任”的公司宗旨，商标、专利、版权、高新企业认定、创新基金申报全方位提供商标、专利、版权、高新企业认定、创新基金申报等业务并凭借着优质的服务在业内独树一帜。","期间，王琨总经理也谈起了做知识产权对企业的好处与贡献，一个毋庸置疑的现实是，随着知识经济的发展，知识产权在企业发展中的重要性日益凸现，甚至可称得上是参与市场竞争的“杀手锏”，创造、利用和保护自己的知识产权，尊重他人知识产权已成为企业融入经济全球化并从中获益的重要条件。","航标军民融合众创空间是一家以军民融合产业为主导，以无人机产业、安防产业、电动汽车产业、智能设备产业四大产业为细分的专业化、精细化的众创空间，可为入驻创业者提供全方位、专业化以及个性化的培训、投融资服务。航标军民融合众创空间以空间完备的硬件设施、高质量的入驻项目、独树一帜的发展规划在业内被给予一致的肯定。","北京盛广信合知识产权代理有限公司保定分公司与航标军民融合众创空间在齐心同力、集思广益、抱团发展的战略意向上达成了初步共识。双方都希望以后能够共同奋斗，共谋发展，为保定的经济建设与社会发展做出贡献，携手迈进美好的新未来。"],
      "img":["./images/detail-images/201805281.jpg","./images/detail-images/201805282.jpg","","",""]
    },
    {
      "id":"",
      "time":"2018-05-28",
      "title":"国内人工智能专利布局存隐忧",
      "con":["“全球在人工智能专利布局上的前20名，没有一家中国企业。”在日前举行的2018世界智能大会智能科技产业发展CXO论坛圆桌对话环节，北京人工智能专利产业创新中心总经理刘翰伦的话引人深思。他从知识产权角度，给国内人工智能企业来了个现场“把脉”。","刘翰伦介绍，前段时间，一家国际组织调研了全球前24家人工智能芯片企业的排名，这些企业中有7家是中国的企业。","“我们把这些企业分成中国企业和国外企业进行比较，对这些企业拥有的专利数量进行了粗略统计。”刘翰伦解释说，此处的专利数量指的是企业拥有的全部专利，并非人工智能专利，但这可以从整体上代表人工智能芯片企业对知识产权的重视程度，或者其知识产权实力。","研究结果引人深思。刘翰伦说，17家国外人工智能芯片企业在全球范围内拥有40万件专利。而国内7家人工智能芯片企业拥有的专利数量一共5.5万件。与前者相比，存在明显差距。在这7家国内人工智能芯片制造商当中，在专利数量上走在前列的是华为和台湾的联发科。如果把这两家企业去掉，结果用刘翰伦的话说，简直“惨不忍睹”。","依据人工智能专利的申请情况，也能看出未来人工智能领域的发展大势。","刘翰伦分析，从专利申请情况来看，未来人工智能领域的竞争主要在中美两国之间。在专利数量方面，中国与美国虽有差距，还不至于落差太大。更加令人担心的是，很多人工智能领域的基础专利，掌握在美国企业手中。一方面，由于美国人工智能技术起步早于中国，所以掌握的基础核心专利较多。另一方面，中国的人工智能企业倾向于应用端研发，申请的应用端专利较多，基础核心专利就成了短板。这对国内人工智能行业的发展是个不小的隐忧。","还有一个让人担忧的地方，与欧美人工智能企业在全球布局专利相比，中国人工智能企业申请的专利中有90%以上都是国内专利。“这意味着，未来中国的人工智能产品在走出国门后，可能会在知识产权保护方面出现‘裸奔’的情况。”刘翰伦说。","看来，这几年中国人工智能企业发展势头虽猛，但仍需继续开拓提升才能真的“牛”起来。"],
      "img":["./images/detail-images/20180604.jpg"]
    },
    {
      "id":"",
      "time":"2018-05-28",
      "title":"360上市后专利保护第一枪 两地连诉2345索赔6000万",
      "con":["360公司日前在北京、武汉连续发起6起诉讼，起诉另一家互联网A股上市公司2345（002195）旗下“2345安全卫士”“2345浏览器”“2345游戏盒子”侵犯了其6项发明专利。360索赔总计6000万元经济损失，以及300万元合理支出，同时要求停止发行、提供上述三款产品。","360起诉称，2345浏览器产品、2345游戏盒子、2345安全卫士及该产品中使用的优化加速、加速球等产品进入了涉案专利的保护范围，构成侵权。为了获得涉案专利，360投入了大量的时间和金钱进行研究开发；同时，由于被告的侵权产品用户众多，市场占有率较高，对原告运营的“360安全卫士”“360浏览器”“360游戏盒子”等产品造成了很大的市场冲击，且被告由此获得的非法收益巨大。为此，360要求2345赔偿总计6000万元经济损失，以及300万元合理支出，同时要求停止发行、提供上述三款产品。据悉，北京知识产权法院受理了其中3起，另外3起案件立案于武汉市中级人民法院"],
      "img":["./images/detail-images/2018052803.jpg","./images/detail-images/2018052804.jpg"]
    },
    {
      "id":"",
      "time":"2018-05-28",
      "title":"相互购买专利：5G标准是如何确立的？",
      "con":["第一版5G标准即将于下月公布 我国已成为推动5G标准制定的重要力量","5G标准是如何制定的","5G标准由诸多技术组成，编码是非常基础的技术。在5G相关标准中，世界各大阵营一度曾就信道编码标准争辩激烈。2016年，中国通信企业力推的Polar成为控制信道编码。这是中国在信道编码领域首次突破，为中国在5G标准中争取较以往更多的话语权奠定了基础。“从这个角度看，中国在一定程度上可以说已跻身世界前列”。","5月21日至25日，国际移动通信标准化组织3GPP工作组在韩国釜山召开了5G第一阶段标准制定的最后一场会议。据悉，本次会议将确定3GPP R15标准的全部内容，预计下月在美国召开的全体会议上，3GPP将宣布5G第一阶段的确定标准。那么，负责电信标准制定的3GPP是一个怎样的组织？广受关注的5G标准是如何制定的？中国企业在5G标准制定过程中拥有多大的话语权？带着这些问题，北京青年报记者对业内人士进行了采访。","最新5G独立组网标准有望下月发布确立","在这次3GPP釜山会议上，所有开发5G无线技术的工作组将在这次会议上汇总，最终确定5G RAN商业化的相关标准技术。","在会议上将有来自芯片组、手机和设备供应商、移动运营商等约1500名标准专家参加会议，以完成5G第一阶段的标准。其中包括提供超高速数据和超低时延的5G无线接入技术以及用于5G终端的一致性测试方法。简单来说，此次釜山会议结束后，5G第一阶段中独立组网标准已出炉在即。","多家中国企业包括华为、OPPO、VIVO等通信设备及手机厂商，也参会商讨并提交了提案。华为5G产品线总裁杨超斌表示，按计划，这次会议将完成有关5G独立组网(SA)的标准技术，审议通过后将在下月美国全会上正式宣布，华为也准备了提案。此次标准确定后，设备企业有基于标准的设备就可以商用。","此前3GPP确定5G标准化分为两个阶段：第一阶段启动R15为5G标准，于2018年6月完成；第二阶段启动R16为5G标准，于2019年12月完成。下月在美国举行的3GPP会议上将最终确定5G第一阶段标准。","5G标准到底有几个?","有读者不免疑惑，去年的时候不是说3GPP已经确定了一个5G标准吗？怎么现在又确定一次？为什么还有说法称，最终的标准要等到2019年，甚至2020年？","“上一次确定的是非独立组网标准，这一次将确定的是5G独立组网标准。”资深通信观察家项立刚接受采访时指出，非独立组网，简单来说，就是不是独立组成的5G网络，要和其它东西融合，比如与4G甚至3G共同组网；而5G独立组网，则意味着是完全没有4G，完整建立的5G网络。","“在非独立组网中，5G拿来干吗？5G拿来作为补充，大的网络是4G，但是在一些热点地区，比如奥运会赛场、CBD等等，这些局部区域通过5G增加热点来提升网络速度和用户感知、体验，但整个大范围的网络仍不是用5G。相比之下，5G独立组网，是指整个网络完全用5G形成覆盖。”项立刚进一步解释说。","“独立组网标准的制定，意味着5G整个网络的部署标准已趋向完善”，项立刚表示，非独立组网以热点为核心，解决的是小范围的局部性的热点覆盖问题；现在独立组网标准之下，5G全面网络覆盖问题都可以解决，因此说此次标准的确立非常重要，可以认为5G标准更进一步，更加完善了。","3GPP是个什么样的组织?","3GPP是目前正在开发5G通讯标准技术的组织，有超过550家公司作为会员公司参与。它由16个工作组组成，负责制定终端、基站和系统端到端技术的标准规范。从命名上可以看出，该组织成立于3G时代，1998年，多个电信标准组织伙伴签署了《第三代伙伴计划协议》，并制定了3G时代全球适用技术规范和技术报告。此后，3GPP一直延续到4G时代，再到5G时代。","独立分析师付亮告诉北青报记者，3GPP的话语权是根据企业历史对组织的贡献确定的，几大设备商、高通、Intel等话语权较大，他们会担任小组的主席、副主席等职务。目前，大的通信设备商包括华为、中兴、诺基亚、爱立信等。","中国无线通信标准研究组于1999年加入3GPP，随后，随着中国厂商和运营商的发展，中国在其中的地位越来越重要。资料显示，中国目前有几十家企业或机构成为了3GPP的伙伴，包括设备商华为、中兴、大唐、普天、信威，芯片制造商海思、展讯等，手机厂商VIVO、OPPO、努比亚、酷派、小米，运营商中国移动、中国联通、中国电信，以及中国信通院等。","5G标准是如何确立的？","根据3GPP此前公布的5G网络标准制定过程，5G整个网络标准分几个阶段完成。R15阶段，预计到2018年6月，完成独立组网的5G标准(SA),支持增强移动宽带和低时延高可靠物联网，完成网络接口协议。R16阶段，预计在2019年12月，完成满足ITU(国际电信联盟)全部要求的完整的5G标准。整个5G标准在ITU会议上全面通过，预计还要到2020年。","有厂商透露，3GPP的工作方式是以达成共识为目的。一个提案得以通过，唯一的要求是没有任何公司反对，而不在于有多少公司赞同。基于各厂商的专利储备和利益考量，每个提案最初都有很多公司反对，提案很少可以原封不动地通过，因此，需要把很多提案留到下一次会议中继续讨论。也需要不断否定、修正一些提案，以达到话语权较大的企业最终一致通过的结果。","据知情人士透露，在两次会议期间，拥有重要专利的厂商会进行争取、斡旋，如对对方减免部分专利授权费用等，以此“拉票”。因此，每家公司都有可能会基于自己的利益最大化而更新自己的立场，在下一场投票中将票投给不同的方案。也正是在这样的过程中，最终统一方案。","为什么还会涉及ITU的认定通过？对此，项立刚解释指出，作为推动5G标准的国际标准化组织机构，3GPP的成员大部分由专业协会和企业组成，全球企业都可申请加入，它所推动的是行业和企业、专家反复深入讨论基础上达成的技术标准。5G技术标准由3GPP确定之后，也会经过ITU国际电信联盟认定。“一定程度上，ITU成员代表是其所在国及政府立场，ITU的会议通过，某种程度上相当于‘盖章’认定，代表一项标准的方案被承认为最后的官方结果，也意味着这一国际标准的正式确定”，项立刚表示。","中国企业在5G标准制定中有多大话语权","中国及中国企业，在推动5G标准的过程中，具有怎样的地位，能够发挥怎样的作用？专业人士指出，5G标准由诸多技术组成，编码是非常基础的技术。在3G、4G时代，中国虽然已经主导了TD-SCDMA和TD-LTE标准，但是在编码上还是没有多少发言权，3G、4G的信道编码依旧采用Turbo码。在5G相关标准中，世界各大阵营一度曾就信道编码标准争辩激烈。2016年，获得多家美国运营商及企业支持的LDPC成为数据信道编码，中国通信企业力推的Polar成为控制信道编码。这是中国在信道编码领域首次突破，体现了中国的实力，也为中国在5G标准中争取较以往更多的话语权奠定了基础。","“从这个角度看，中国在一定程度上可以说已跻身世界前列。但是我们也要明白，所谓世界前列，并不意味着永久超越，也不是各国都会采用中国主导的技术。毕竟5G标准是国际标准，世界各国都有发言权。”专业人士分析指出。","项立刚也表示，以3GPP标准讨论为例，一项标准的确立，很难衡量其中某家或者某些参与讨论及投票的企业占据了多大的意见权重。因为要达成最终结果其中涉及很多因素，并不是简单的票数累计，而是要经过整个标准评定组织对各个不同技术小组、多轮投票结果等方方面面的广泛讨论，以及专家主席团队的综合考量。","不过整体而言，业界普遍认为，包括美国、中国和欧盟在内，目前都是推动5G以及5G标准的重要力量。“在5G推动以及国际标准的确立过程中，中国已经成为重要角色之一”，项立刚表示。","3GPP会议关键是专利权的话语权争夺","5G的话语权，是最终获批的核心专利数。通信世界全媒体总编辑刘启诚介绍称， 3GPP研究统一的相关标准，经国际电信联盟认可、颁布后，就成为国际5G领域内的唯一标准。随后，全球各厂商都要按照该标准来进行设备生产、组网、终端接入。不过，标准下的专利权却掌握在少数厂商手中，因此其他公司都需要向拥有核心专利的厂商获取专利许可，有的采用专利交叉许可的方式，有的采用花钱购买的方式。专利交叉许可就是双方相互开放一些价值相等的专利技术的使用权和相关产品的销售权，来实现共享。通常，大型企业之间会采用专利交叉许可的方式，有的还会基于专利组合的价值差对对方进行一部分经济补偿；小企业就只能采用购买的方式获取专利许可了。","去年，高通就公布了5G的专利收费计划，对每台使用其专利的手机收费2.275%到5%。也就是说，国内大多数安卓厂商每卖出一台售价3000元的手机，就需要向高通支付68元到150元的专利费用。高通从3G时代就占据了通信技术专利的有利地位，其“标准必要专利”在4G时代的3GPP标准中，以10.5%的份额占据了第一的位置。也就是说，几乎只要是3G/4G/5G手机，就会无可避免的使用高通的专利，需要向其支付专利许可费用或取得专利交叉许可。","事实上，各厂商都早已开始布局5G，并申请相应专利。中兴称，在5G领域，中兴通讯累积专利申请已超过1500件，屡获技术突破，首创Pre5G Massive MIMO基站已在中国、日本实现规模商用。三星称，三星在5G方面处于领先地位。截至本月，拥有1254项专利，三星电子在向欧洲电信标准化组织(ETSI)申报5G标准专利的3GPP成员公司名单中名列第一。华为于年初发布首款3GPP标准5G商用芯片和终端，并在国内外实现多个5G部署。"],
      "img":["./images/detail-images/2018052805.jpg"]
    },
    {
      "id":"",
      "time":"2018-05-10",
      "title":"实用新型审查从严！审查周期加长到7-14个月",
      "con":["“实用新型专利制度在我国当前的创新环境下发挥了非常重要的作用，围绕更好地服务创新主体这一宗旨，实用新型审查部以‘坚持严格依法审查、坚持价值导向’为总体目标，大力推进专利质量提升工程，力争实现高质量、高水平、高效率审查，引导创新主体进行高水平创造和高质量申请，以此输出高价值的实用新型专利，实现高质量供给，进而推动高效率运用。”国家知识产权局专利局实用新型审查部（下称实用新型审查部）相关负责人表示。","自国家知识产权局制定并实施《专利质量提升工程实施方案》以来，实用新型审查部凝心聚力、真抓实干，建立健全管理机制，夯实审查业务基础，提升审查业务技能，稳步落实专利质量提升工程。","抓住关键重点落实","“专利质量是彰显创新驱动发展质量效益的核心指标之一，是保障知识产权事业持续健康发展的生命线所在，是夯实知识产权强国建设的重要基础。在当前背景下，实施专利质量提升工程的重要意义不言自明。该工程在实用新型专利领域的落地有两个发力点，一是提升专利审查质量；二是培育高价值核心专利，提质增效。前者是关键、是当下，后者是根本、是长远。”实用新型审查部相关负责人表示。","据了解，围绕这两个发力点，实用新型审查部对专利质量提升工程的具体实施作出精心规划，既有短期见效的实招硬招，又有标本兼治的长效机制。在此过程中，实用新型审查部全面落实国家知识产权局党组的决策部署，准确把握稳中求进的总体要求，认真领会《专利质量提升工程实施方案》中涉及实用新型专利的6项重点工作要求，清晰梳理出了部门的工作脉络。同时，以能力提升为保障条件，集中解决关键问题，努力提升授权质量，实现高价值实用新型专利的优质供给。","“审查质量提升有两大关键，一个是责任，一个是能力。首先要增强履职尽责的岗位意识，管理工作、人事工作、文化建设等各方面工作都要密切围绕增强责任意识展开；其次是促进能力提升，审查员的能力提升不光涉及技术能力，还包括社会认知能力、法律知识等综合能力的全面提高。”实用新型审查部相关负责人表示。","内外兼修提质增效","优质高效的检索是做好审查工作的基础，也是把好“授权关”的前提，实用新型审查部一方面借助信息化手段，推动实用新型机检报告系统（下称机检报告系统）辅助检索能力的提升和优化，另一方面制定检索培训计划，促进审查员不断提高检索能力。","据了解，机检报告系统自上线以来，尽管自动推送对比文件的准确率在持续上升，但仍然存在推送信息不全面、相关度排序不够合理、关联信息较少等问题。为了进一步优化机检报告系统，实用新型审查部成立了机检报告系统优化工作小组（下称工作小组），确定工作推进方案，明确性能优化目标与需求，制定出性能优化计划并交付给系统开发方加以实施。同时，建立了“主动检索结果优化检索策略”的常态协调沟通机制，对主动检索结果进行规范、审核、汇总后上报给工作小组，并由系统开发方对主动检索结果进行复核和研究，以便对机检策略进行优化。通过推动机检报告系统优化工作，该系统的可靠性和稳定性明显增强，检索性能明显提升，机检报告的出具速度和准确率显著提高。","为了提高审查员的检索技能“软实力”，实用新型审查部制定了检索能力促进中长期计划，在部门内开展检索技能培训，组织审查员参加检索能力评估测试。“我们从两方面着手促进审查员的检索能力提升，一是提升技术解析能力，增强审查员站位本领域技术人员的能力；二是熟能生巧，通过加强练习提高检索手段熟练度。截至2017年底，实用新型审查部通过初级检索水平考试的人员已达102人，占部门审查员的72.86%；通过高级检索水平考试的人员近20人，审查队伍的检索能力在不断提高。”该负责人介绍.","重点培育高价值专利 ","实用新型审查部贯彻落实的专利质量提升工程重点工作包括“专利价值标引以及构建高质量实用新型专利权稳定保障机制，形成一批具有示范作用和创新效益的高质量实用新型专利”。为了做好高质量专利的培育工作，实用新型审查部制定了《高价值实用新型专利推荐和评审工作办法》，探索性地拟定了包含专利文本质量、创新高度、产业价值分析、权利稳定性分析等指标的评价维度。按照相关工作办法，实用新型审查部开展了多批高价值实用新型专利的评审工作，评选出一批涉及共享单车、家用电器、环保产品等创新热点领域在内的、具有示范意义的高价值实用新型专利，体现了实用新型专利“小创新、大作用”的特点，充分发挥了专利审查对技术创新的引导作用和对高价值专利获权的保障作用。 ","据了解，实用新型审查部还将逐步尝试加强外部合作，采用新的模式、制定多项举措引导高价值实用新型专利的培育工作。例如，与地方知识产权保护中心合作，面向特定产业集群和特定技术领域，探索高质量申请的发现机制，并配合专门的审查队伍进行优质审查，建立高质量申请到高价值专利的授权保障机制。 ","“除了重要的社会意义，培育高价值实用新型专利对于广大审查员增强职业自信、彰显职业价值，对于实用新型专利审查严把授权关，做到‘快授权、授好权’都具有正向引导作用。”该负责人表示。","专利质量提升工程实施以来，实用新型审查部精心部署、扎实推进，强化审查员岗位责任意识，优化完善管理机制，借助信息化手段提质增效，持续推进审查能力建设，切实提升部门审查质量，充分发挥了实用新型专利制度在保护技术创新、服务创新主体中的重要作用。"],
      "img":["./images/detail-images/2018051001.jpg"]
    },
    {
      "id":"",
      "time":"2018-05-10",
      "title":"MOTO 可折叠专利曝光:随时变身平板",
      "con":["近日，摩托罗拉的一项专利得到了批准，该专利描述了一款可折叠设备。有意思的是，在这项专利中摩托罗拉使用了苹果手机的图标。摩托罗拉这项专利描述的是一款智能手机，它的屏幕能展开成平板电脑大小，看上去和其他智能手机专利没什么区别。有趣的是，摩托罗拉在这个设备中加入了一块“挡板”，让它在手机折叠起来时保护背面的屏幕。","除了保护屏幕外，这块“挡板”还切割出一个方形区域，可以显示时间，顶部摄像头部分也得到了保留。另外，当手机折叠成“帐篷”形状时，这部分还能作为支架。","可折叠手机一直处于概念阶段，去年中兴在这方面做了尝试，不过它并没有使用柔性可折叠屏幕，而是将两块屏幕拼在一起。现在摩托罗拉也要加入到这个阵营中。","事实上，摩托罗拉母公司联想在其他可折叠手机出现前就申请了这项专利。该专利的申请日期是2016年，也就是说那时联想已经有这个想法了。只不过该专利在今年3月才获得批准，最近才浮出了水面。"],
      "img":["./images/detail-images/2018051002.jpg","./images/detail-images/2018051003.jpg"]
    },
    {
      "id":"",
      "time":"2018-05-10",
      "title":"隔壁老王申请成功！MLGB商标被驳冤不冤？",
      "con":["多年来，隔壁老王一直蝉联神秘人物榜单之首，说起他我们都不陌生，但是却没有人正在见过他。在此，我们不妨设想，如果将其注册为商标，成功的概率又会有多大呢？","近日，一则“隔壁老王家”的商标初审公告吸引不少人的注意。根据公告显示，隔壁老王家第43类商标于2018年4月13日初审通过了，申请人是“上海婆大食品有限公司”。看到这则公告，想必大家会有这样的疑问，“隔壁老王”作为富有争议的网络词汇，怎么会注册成功呢？实际上，隔壁老王并没有网友们想的那么不堪。百度百科对隔壁老王的解释：他有多种身份，可以是你老婆婚外情的对象，也可以是你家小孩的爸爸，也可以是你作为泄愤的对象，还可以当作笑话的主角。换句话说，隔壁老王只是一个代称，并不是具体的某人，他可以表示隔壁姓王的人。","所以说，隔壁老王主观上讲没有任何贬义的意义，也不存在对社会造成不良影响。这也是为何其可以成功注册成商标的原因。","据了解，目前与“隔壁老王”的相关注册信息达到近百条，涉及商标类别范围广。最早的商标申请时间为2014年的7月，最新的为今年的一月份。重要的是，相当部分的商标申请已经注册成功或是进入公告期。","尽管如此，当我们想要注册这样有争议的词语时，需要格外的谨慎小心。如果为了短期的流量而去触碰红线，这是相当不值得的，不仅浪费时间、金钱，更有很大的可能性会被驳回。比如，去年主持人李晨的公司上海俊客就曾申请注册商标“MLGB”，但因为含义太过低俗，商标被驳回。同样的情况，之前“叫了个鸡”商标申请失败，而且还被罚50万元，然而，“叫个鸭子”商标却申请成功。你说他们冤不冤？实际上，注册商标真的是非常考验智慧。","商标是企业产品与服务的品牌标识，不仅是企业形象的代表，也体现着相应的文化内涵。若想加快商标申请的成功率，企业或者个人在为商标起名时，切勿触碰法律底线，避免不必要的损失。"],
      "img":["./images/detail-images/2018051004.jpg","./images/detail-images/2018051005.jpg"]
    },
    {
      "id":"",
      "time":"2018-05-09",
      "title":"2017年全省首次认定高新技术企业拟补助名单公示啦",
      "con":["为落实《河北省人民政府加快推进科技创新的若干措施》（冀政办发〔2017〕5号）关于“2018年度省级财政科技资金对新认定的高新技术企业，每家给予10万元后补助资金支持”的要求，省科技厅在2018年科技资金预算中安排1亿元资金，对2017年全省首次认定的1000家高新技术企业进行奖励性后补助。按照全国高新技术企业认定管理工作领导小组办公室2017年批复的高新技术企业证书编号排序，经各市（含定州、辛集市）科技部门审核，省科技厅初步确定了2017年首次认定高新技术企业拟补助名单（名单附后）。现对名单进行公示，公示期为2018年5月8日至5 月14日，5个工作日。此次未能补助的首次认定的高新技术企业，在2019年科技资金中给予补助。","公示期间，任何单位和个人对其中高新技术企业有异议的，可向河北省科学技术厅以实名、书面形式反映情况，反映情况要有清晰的表述，并提供事实证据。单位反映情况需加盖单位公章，个人反映情况需签署真实姓名并提供联系方式。匿名提出异议的，我厅不予受理。对于收到的反映情况，我们将严格按照有关规定认真办理。","通信地址及联系方式：石家庄市裕华东路105号科技大厦省科技厅高新处","联系人：张国庆  孙东伟","联系电话：0311-85891859","<a href='http://www.hebstd.gov.cn/www/xwzx15/tzgg35/sttz15/149037/2018050815393890318.docx'>关于对2017年全省首次认定高新技术企业拟补助名单进行公示的通知</a>"],
      "img":[""]
    }
  ]
}